[
  "obsidian-wrap-with-shortcuts",
  "code-styler",
  "obsidian-quiet-outline",
  "obsidian-admonition",
  "quick-latex",
  "easy-typing-obsidian",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "mousewheel-image-zoom",
  "obsidian-linter",
  "obsidian-completr"
]